Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_deu-LUX_MRT.tmx
Source language: en_us
Languages: de_lu

source: Which nationality or nationalities do you hold? {#D3b_ins}
de_lu: Welche Staatsangehörigkeit bzw. Staatsangehörigkeiten haben Sie? {#D3b_ins}

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
de_lu: <b>Vielen Dank für Ihre Teilnahme. Bitte klicken Sie auf „Weiter“ und schließen Sie Ihren Browser.</b>

source: 50 to 249 employees
de_lu: Zwischen 50 und 249 Beschäftigte

source: Remained about the same
de_lu: In etwa gleich geblieben

source: General management, director or top management
de_lu: Geschäftsleitung, Direktor oder Top-Management

source: Latvian
de_lu: Lettische

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
de_lu: <p>Heute haben wir keine weiteren Fragen an Sie. Offenbar hat eine ausreichende Anzahl an Befragten mit einem ähnlichen Profil diese Studie bereits abgeschlossen, oder Ihr Profil entspricht nicht genau unseren Anforderungen für diese Studie. Wir möchten uns für die entstandenen Unannehmlichkeiten entschuldigen.</p>

source: Got worse
de_lu: Verschlechtert

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
de_lu: Wenn Sie mit Freunden oder Verwandten zusammen sind, würden Sie sagen, Sie diskutieren häufig, gelegentlich oder niemals über {#SD14a_ins}

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
de_lu: (ALTER IN JAHREN NOTIEREN, WENN DER/DIE BEFRAGTE 16 JAHRE ODER ÄLTER IST)

source: Don't know
de_lu: Weiß nicht

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
de_lu: Vielen Dank für Ihre Zeit. Wir möchten Sie noch einmal daran erinnern, dass Sie unsere Datenschutzerklärung bei Interesse unter {#intro_link} einsehen können. Hier werden die Zwecke der Verarbeitung Ihrer personenbezogenen Daten sowie Ihre Rechte nach geltendem Datenschutzrecht erläutert.

source: You have used the browser buttons, please use the Next/Previous buttons below.
de_lu: Sie haben die Navigationselemente Ihres Browsers verwendet. Bitten benutzen Sie nur die Weiter/Zurück-Buttons im unteren Bereich.

source: Stayed about the same
de_lu: Etwa gleich geblieben

source: European External Action Service
de_lu: des Europäischen Auswärtigen Dienstes

source: Research Executive Agency
de_lu: der Exekutivagentur für die Forschung

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
de_lu: PRIVATE HAUSHALTE MIT HAUSPERSONAL; HERSTELLUNG VON WAREN UND ERBRINGUNG VON DIENSTLEISTUNGEN DURCH PRIVATE HAUSHALTE FÜR DEN EIGENBEDARF OHNE AUSGEPRÄGTEN SCHWERPUNKT

source: European Insurance and Occupational Pensions Agency
de_lu: der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung

source: European political matters
de_lu: Europäische politische Angelegenheiten

source: None, sole trader (DO NOT READ OUT)
de_lu: Keine, Einzelunternehmer(in) (NICHT VORLESEN)

source: Netherlands
de_lu: Niederlande

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
de_lu: Wie hoch war der Gesamtumsatz Ihres Unternehmens im Jahr {#CurrentYear_insert_1}? BEI BEDARF HINZUFÜGEN: Wenn Sie sich nicht sicher sind, geben Sie bitte eine möglichst genaue Schätzung an. (BEI BEDARF VORLESEN, NUR EINE NENNUNG)

source: Ireland
de_lu: Irland

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
de_lu: (ALTER IN JAHREN NOTIEREN, WENN DER/DIE BEFRAGTE 15 JAHRE ODER ÄLTER IST)

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
de_lu: Geben Sie bitte einen Wert zwischen 15 und 105 ein. Wenn Sie jünger als 15 Jahre sind, sind Sie nicht zur Teilnahme an dieser Studie berechtigt.

source: Does someone pick-up the phone?
de_lu: Nimmt jemand das Telefon persönlich ab?

source: Sweden
de_lu: Schweden

source: Neutral
de_lu: Weder positiv noch negativ

source: European Commission
de_lu: Europäischen Kommission

source: Yes (will pass phone to start the interview)
de_lu: Ja (Telefon wird übergeben, um Befragung zu beginnen)

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
de_lu: (NICHT VORLESEN, MEHRFACHNENNUNGEN MÖGLICH)

source: Administrative and support service activities
de_lu: ERBRINGUNG VON SONSTIGEN WIRTSCHAFTLICHEN DIENSTLEISTUNGEN

source: Manufacturing
de_lu: VERARBEITENDES GEWERBE/HERSTELLUNG VON WAREN

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
de_lu: Geben Sie bitte einen Wert zwischen {#D1_age_ins} und 105 ein. Wenn der/die Befragte jünger als {#D1_age_ins} Jahre ist, wählen Sie bitte die Antwort „<{#D1_age_ins} Jahre“.

source: Targeted respondent not available, call back later
de_lu: Zielteilnehmer(in) nicht erreichbar, späterer Rückruf

source: Swedish
de_lu: Schwedische

source: European Investment Bank Group
de_lu: der Europäischen Investitionsbank-Gruppe

source: Estonian
de_lu: Estnische

source: Lithuanian
de_lu: Litauische

source: Executive Agency for Small and Medium-sized Enterprises
de_lu: der Exekutivagentur für kleine und mittlere Unternehmen

source: In the last two years, has your company been involved in any dispute which has gone to court?
de_lu: War Ihr Unternehmen in den letzten beiden Jahren an Streitfällen beteiligt, die vor Gericht ausgetragen wurden?

source: No, I am not the parent/legal guardian
de_lu: Nein, ich bin kein Elternteil oder Erziehungsberechtigter

source: (SINGLE ANSWER, DO NOT READ OUT)
de_lu: (NUR EINE NENNUNG, NICHT VORLESEN)

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
de_lu: Ich stehe der Europäischen Union eher skeptisch gegenüber, könnte meine Meinung aber ändern, wenn es radikale Reformen geben würde

source: Between 1 and 5 years
de_lu: Seit 1 bis 5 Jahren

source: Prefer not to say
de_lu: Ich möchte keine Angabe machen.

source: <b>Construction, transport, ICT</b>
de_lu: <b>Bauwesen, Transport, IKT</b>

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
de_lu: <center>Vielen Dank für Ihre Teilnahme an dieser Umfrage. <br />Heute haben wir keine weiteren Fragen an Sie.</center>

source: More than 25,000 to 50,000 euro
de_lu: Mehr als 25 000 Euro bis 50 000 Euro

source: English (US)
de_lu: Standardtext

source: How old are you? {#D1_ins}
de_lu: Darf ich fragen, wie alt Sie sind? {#D1_ins}

source: In another way
de_lu: Divers

source: 10 to 49 employees
de_lu: Zwischen 10 und 49 Beschäftigte

source: Seeking a job
de_lu: Auf Arbeitssuche

source: Owner of shop, craftsman
de_lu: Inhaber eines Geschäfts, Handwerker

source: European Parliament
de_lu: des Europäischen Parlaments

source: There are too many answers, only {MAXANSWERS} are allowed.
de_lu: Frage '{QUESTION}' ({QUESTION_NUMBER}): Es wurden zu viel Antworten ausgewählt. Benutzen Sie maximum '{MAXANSWERS}' Zeichen.

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
de_lu: (WENN ZIELTEILNEHMER(IN) AM APPARAT) Guten Morgen/Tag/Abend, ich bin … von/vom (NAME DES NATIONALEN INSTITUTS) und führe für Ipsos Public Affairs eine Umfrage im Auftrag eines Kunden durch. Wir wenden uns an Entscheidungsträger(innen) in Unternehmen in ganz Europa hinsichtlich ihrer Ansichten und Meinungen zu aktuellen wirtschaftlichen Themen. Die Ergebnisse der Befragung dienen der Unterstützung der politischen Entscheidungsfindung in Europa. Ich wäre Ihnen dankbar, wenn Sie {#minutes_ins} Minuten für die Teilnahme an dieser Umfrage erübrigen könnten. Die Teilnahme an der Umfrage ist freiwillig, und Sie können Ihre Meinung jederzeit ändern. Alle Ihre Antworten bleiben vertraulich und werden mit den Antworten anderer Teilnehmer zusammengefasst. Das bedeutet, dass weder Sie noch Ihr Unternehmen anhand der veröffentlichten Ergebnisse identifiziert werden können. Zur Qualitätssicherung wird dieses Telefongespräch möglicherweise mitgehört und aufgezeichnet. <b>INTERVIEWER(IN), BEI BEDARF HINZUFÜGEN:</b> KUNDE? Ipsos führt diese Umfrage im Auftrag {#Client} durch. Flash-Eurobarometer-Umfragen dienen dazu, die öffentliche Meinung und die von Unternehmen innerhalb der Europäischen Union zu einer breiten Palette von Themen zu erfassen. WELCHE PERSONENBEZOGENEN DATEN ERHOBEN WERDEN: Während dieser Befragung werden keinerlei personenbezogene Daten erhoben. Wir werden Ihre Teilnahme und Ihre persönlichen Antworten auf die Fragen streng vertraulich behandeln. Falls Sie Anmerkungen, Fragen oder sonstige Anliegen haben, senden Sie bitte eine E-Mail an: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Möchten Sie mit der Befragung fortfahren? (NUR EINE NENNUNG, NICHT VORLESEN)

source: Bulgaria
de_lu: Bulgarien

source: Answer '{ANSWER}' is not a valid Date/Time.
de_lu: Frage '{QUESTION}' ({QUESTION_NUMBER}): Antwort '{ANSWER}'' ist kein gültiges Datum!

source: Answer '{ANSWER}' is not an integer value.
de_lu: Antwort '{ANSWER}' ist keine ganze Zahl

source: Products to companies or other organisations
de_lu: Produkte an Unternehmen oder andere Organisationen

source: Other nationality
de_lu: Andere Staatsangehörigkeit

source: Please enter a value between 0 and 20.
de_lu: Geben Sie bitte einen Wert zwischen 0 und 20 ein.

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
de_lu: Besitzen Sie in Ihrem Haushalt auch ein Festnetztelefon? Berücksichtigen Sie bitte keine Telefone, die nur für geschäftliche Zwecke, für den Internetanschluss oder für ein Faxgerät verwendet werden. {#D2_ins}

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
de_lu: Frage '{QUESTION}' ({QUESTION_NUMBER}: Antwort '{ANSWER}' ({CATEGORY}): hat wurde beantwortet, aber nicht ausgewählt.

source: Refusal (SPONTANEOUS)
de_lu: Verweigert (SPONTAN)

source: Refusal {#D5a_ins}
de_lu: Verweigerung {#D5a_ins}

source: More than 100,000 to 250,000 euro
de_lu: Mehr als 100 000 Euro bis 250 000 Euro

source: Which of the following describes how you think of yourself? {#D2_ins}
de_lu: Welche der folgenden Antwortmöglichkeiten beschreibt am besten, mit welchem Geschlecht Sie sich identifizieren? {#D2_ins}

source: Other service activities
de_lu: ERBRINGUNG VON SONSTIGEN DIENSTLEISTUNGEN

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
de_lu: Ist der Jahresumsatz Ihres Unternehmens in den letzten zwei Jahren gestiegen, gesunken oder unverändert geblieben? (NICHT VORLESEN, NUR EINE NENNUNG)

source: Never been in full-time education
de_lu: Ich habe noch nie eine Vollzeitausbildung absolviert

source: ENU English (United States)
de_lu: DEL German (Luxembourg)

source: Answer '{ANSWER}' is not in range '{RANGE}'.
de_lu: Antwort '{ANSWER}' nicht im Bereich'{RANGE}'!

source: Less than 25,000 euro
de_lu: Bis 25 000 Euro

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
de_lu: Wählen Sie bitte die Antwortmöglichkeit aus, die Ihre derzeitige berufliche Situation am besten beschreibt. {#D2_ins}

source: Less than 16 years (SPONTANEOUS)
de_lu: Jünger als 16 Jahre (SPONTAN)

source: Civil servant
de_lu: Beamter

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
de_lu: Ist die Gesamtzahl der Mitarbeiter in Ihrem Unternehmen in den vergangenen zwei Jahren gestiegen, gesunken oder etwa gleich geblieben? (NICHT VORLESEN, NUR EINE NENNUNG)

source: Activities of extraterritorial organisations and bodies
de_lu: EXTERRITORIALE ORGANISATIONEN UND KÖRPERSCHAFTEN

source: Don't know {#D5a_ins}
de_lu: Weiß nicht {#D5a_ins}

source: Mining and Quarrying
de_lu: BERGBAU UND GEWINNUNG VON STEINEN UND ERDEN

source: More than 50 million euro
de_lu: Mehr als 50 Millionen Euro

source: No
de_lu: Nein

source: Arts, entertainment and recreation
de_lu: KUNST, UNTERHALTUNG UND ERHOLUNG

source: Latvia
de_lu: Lettland

source: Put through to the targeted respondent
de_lu: Zum Zielteilnehmer/zur Zielteilnehmerin durchstellen

source: Italy
de_lu: Italien

source: {#Nationality} nationality
de_lu: {#Nationality} Staatsangehörigkeit

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
de_lu: Antwort '{ANSWER}' ({CATEGORY}) hat eine Antwort, wurde aber nicht ausgewählt.

source: More than 10 to 50 million euro
de_lu: Mehr als 10 Millionen Euro bis 50 Millionen Euro

source: European Ombudsman
de_lu: des Europäischen Bürgerbeauftragten

source: Electricity, gas, steam and air conditioning supply
de_lu: ENERGIEVERSORGUNG

source: Select all that apply.
de_lu: Wählen Sie bitte alle zutreffenden Antwortmöglichkeiten aus.

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
de_lu: Guten Morgen/Tag/Abend, ich bin … von/vom (NAME DES NATIONALEN INSTITUTS) und führe für Ipsos Public Affairs eine Umfrage im Auftrag eines Kunden durch. Wir sind auf der Suche nach Personen im Alter von mindestens 16 Jahren, die bereit sind, uns ihre Ansichten zu aktuellen gesellschaftlichen Themen mitzuteilen. Wir führen diese Befragung europaweit durch. Die Umfrage ist nicht Teil einer Marktforschung, wir sind lediglich an der öffentlichen Meinung interessiert. Ich wäre Ihnen dankbar, wenn Sie {#minutes_ins} Minuten für die Teilnahme an dieser Umfrage erübrigen könnten. Die Teilnahme an der Umfrage ist freiwillig, und Sie können Ihre Meinung jederzeit ändern. Alle Ihre Antworten bleiben vertraulich und werden mit den Antworten anderer Teilnehmer zusammengefasst. Das bedeutet, dass Sie nicht anhand der veröffentlichten Ergebnisse identifiziert werden kann. {#CONSENT_ins} Wenn Sie zunächst unsere Datenschutzerklärung lesen möchten, können Sie diese online unter {#intro_link} einsehen. Hier werden der Zweck der Verarbeitung Ihrer personenbezogenen Daten sowie Ihre Datenschutzrechte erläutert. Zur Qualitätssicherung wird dieses Telefongespräch möglicherweise mitgehört und aufgezeichnet. INTERVIEWER(IN), BEI BEDARF HINZUFÜGEN: WOHER WIR IHRE TELEFONNUMMER HABEN: Ihre Telefonnummer wurde, wie alle Nummern, die wir im Rahmen dieser Untersuchung anwählen, zufällig von einem Computer generiert. Unser Ziel ist es, eine repräsentative Stichprobe der Bevölkerung dieses Landes zu befragen. KUNDE? Ipsos führt diese Befragung im Auftrag von [{#Client}] durch. Flash-Eurobarometer-Umfragen dienen dazu, die öffentliche Meinung innerhalb der Europäischen Union zu einer breiten Palette von Themen zu erfassen. WELCHE PERSONENBEZOGENEN DATEN ERHOBEN WERDEN: Wir verwenden Ihre Telefonnummer ausschließlich, um Sie zur Teilnahme an der Umfrage einzuladen und Qualitätskontrollen durchzuführen. Es werden Informationen zu Geschlecht und Alter sowie personenbezogene Daten aus den Antworten auf die Interviewfragen (z. B. Familienstand) erfasst. Alle von Ihnen gemachten Angaben werden vertraulich behandelt, Ihre Antworten werden mit denen anderer Teilnehmer zusammengefasst, und es werden keine identifizierbaren Daten an den Kunden von Ipsos weitergegeben. Möchten Sie mit der Befragung fortfahren? {#Birthday_ins}

source: Other (DO NOT READ OUT)
de_lu: Sonstiges (Nicht vorlesen)

source: Professional (employed doctor, lawyer, accountant, architect, …)
de_lu: Freiberufler im Angestelltenverhältnis (z.B. Arzt, Anwalt, Wirtschaftsprüfer,Architekt)

source: Dans quel région vivez-vous actuellement?/In welcher Region leben Sie?
de_lu: In welcher Region leben Sie?

source: 500 or more employees
de_lu: 500 Beschäftigte oder mehr

source: Yes, not available
de_lu: Ja, aber ist nicht zu sprechen

source: A rural area or village
de_lu: Ländliche Gegend

source: Insert for D5._5 - Refusal
de_lu: Für D5._5 einfügen – Verweigert

source: (DO NOT READ OUT)
de_lu: (NICHT VORLESEN)

source: Navigations
de_lu: Navigation

source: More than 500,000 to 2 million euro
de_lu: Mehr als 500 000 Euro bis 2 Millionen Euro

source: Very positive
de_lu: Sehr positiv

source: 16 years or older (not available, call back later)
de_lu: 16 Jahre oder älter (nicht zu sprechen, später zurückrufen)

source: Answer '{ANSWER}' is not numeric.
de_lu: Frage '{QUESTION}' ({QUESTION_NUMBER}): Antwort '{ANSWER}'' nicht numerisch!

source: 15 years old, but not available/not at home
de_lu: 15 Jahre alt, aber nicht zu sprechen/nicht zuhause

source: 16 years or older (will pass phone to start the interview)
de_lu: 16 Jahre oder älter (Telefon wird übergeben, um Befragung zu beginnen)

source: Polish
de_lu: Polnische

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
de_lu: Guten Morgen/Tag/Abend, ich bin … von/vom (NAME DES NATIONALEN INSTITUTS). Dürfte ich bitte mit jemandem sprechen, der über Entscheidungsbefugnisse verfügt (Geschäftsführer(in), Generaldirektor(in), CEO, Finanzdirektor(in)) bzw. jemandem, der die kaufmännischen Aktivitäten leitet (kaufmännische Leitung, Vertriebsleitung, Marketingleitung), oder mit einem/einer Rechtsbeauftragten in Ihrem Unternehmen? (FALLS GATEKEEPER NACH WEITEREN INFORMATIONEN FRAGT) Ich führe für Ipsos Public Affairs eine Umfrage im Auftrag ihrer Kunden durch. Wir wenden uns an (Entscheidungsträger(innen) in) Unternehmen in ganz Europa hinsichtlich ihrer Ansichten und Meinungen zu aktuellen wirtschaftlichen Themen. Die Ergebnisse der Befragung dienen der Unterstützung der politischen Entscheidungsfindung in Europa. Ich würde mich freuen, wenn ich mit dieser Person sprechen könnte, um ihre Meinung in diese Studie einfließen zu lassen. <b>INTERVIEWER(IN), BEI BEDARF HINZUFÜGEN:</b> KUNDE? Ipsos führt diese Befragung im Auftrag einer öffentlichen Einrichtung der Europäischen Union durch. Ich darf den Namen dieser Einrichtung erst im Rahmen der Befragung offenlegen. <b>ANSPRECHPARTNER IN BEZUG AUF DIE UMFRAGE:</b> Falls Sie Anmerkungen, Fragen oder sonstige Anliegen haben, senden Sie bitte eine E-Mail an: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (NUR EINE NENNUNG, NICHT VORLESEN)

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
de_lu: {#D1X_insert} (NICHT VORLESEN - NUR EINE NENNUNG MÖGLICH)

source: Unskilled manual worker
de_lu: Ungelernter Arbeiter

source: National political matters
de_lu: Die luxemburgische Politik

source: Decreased
de_lu: Gesunken
